<? $viewID = "SOMR_PROVISION"; ?>
<? include("../_common/include/header.php"); ?>
<!-- GNB -->
<div id="layout">
<? include("../_common/include/GNB.php"); ?>
<!-- GNB -->
	<!-- CONTENTS BODY -->
	<div id="main">
			

        	<div class="container-fluid sub_container-fluid">
        		<!--####################################################################################-->
			<div class="row content_body content_middle_body mama-policy">
				<!------------------------------------------------------------->
				<!-- 이용약관 호출 -->
				<? include("../_common/elements/provision.php"); ?>
				<!------------------------------------------------------------->
				<!--  div id="editable_contents" contenteditable="true">
				이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br />
				<br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br />
				<br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br />
				<br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br />
				<br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br />
				<br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br />
				<br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br /> 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. 이용약관 입니다. <br />
				<br />
				</div>
				<div>
					<button  onclick="CKEDITOR.inline( 'editable_contents' );" type="button" class="pure-button pure-form_in btn-block">
						<i class="fa fa-cog" aria-hidden="true"></i> 내용 수정
					</button>
				</div-->
			</div>
			<!--####################################################################################-->
		
        </div>
        
        
<? include("../_common/include/foot_menu.php"); ?>
</div>

	<!-- CONTENTS BODY -->
</div>
<!-- CONTENTS BODY -->
<? include("../_common/include/footer.php"); ?>
<? include("../_common/include/bottom.php"); ?>