<? $viewID = "SOMR_INTRODUCE_INDEX"; ?>
<? include("../_common/include/header.php"); ?>
<div id="layout">
<? include("../_common/include/GNB.php"); ?>
	<div id="main">
		<!--##################################################################-->
		<!--######################### About Mama OMR #########################-->
		<!--##################################################################-->
		<div class="container-fluid sub_container-fluid">
			<div class="row content_body content_middle_body about_mama">
				<div class="about_mama_header">
					<div class="col-xs-12 col-sm-12 col-md-12 col-lg-8">
						<h1>
							MamaOMR은 학부모와 학생이 함께하는 <br class="hidden-xs hidden-sm" />자기주도적 홈스쿨링 어플리케이션입니다.
						</h1>
					</div>
					<div class="col-xs-12 col-sm-12 col-md-12 col-lg-4 text-center">
						<img src="/smart_omr/_images/info-welcome.png"
							class="info-welcome" alt=" " />
					</div>
				</div>
				<h3>MamaOMR 이란?</h3>
				<hr/>
				<p>MamaOMR은 학부모들과 학생들이 자기주도적으로 홈스쿨링을 할 수 있도록 돕는 학습용 어플리케이션입니다.

사용자는 시중에 발간된 어떤 문제집에도 적용할 수 있는 스마트 OMR을 만들어 온오프라인에서 활용할 수 있고, 스마트OMR을 통해서 문제 풀이 결과를 손쉽게 온라인 데이터화 할 수 있습니다. 
데이터화된 학습 결과를 온라인에서 기록, 비교, 분석함으로써 학생 개인의 학습 이해도와 취약점을 통계적으로 파악할 수 있습니다. 또한 동일한 문제집을 풀이한 다른 학생들과 데이터를 비교해 봄으로써 자신의 성적 위치를 객관적으로 확인할 수 있습니다.

러닝 어넬리틱스 기반의 MamaOMR을 사용함으로써 얻는 이점은 크게 세 가지로 요약될 수 있습니다.</p>
<h3>MamaOMR을 쓰면 좋은 점</h3>
<hr/>
				<p><b>첫째</b>, MamaOMR이 학생 자신의 취약점을 자동으로 분석해 줍니다. 미리 셋업된 문제집의 정답 및 분석태그와 본인의 마킹을 비교하여 취약점 분석리포트를 제공합니다. 또한 학부모와 학생은 일일이 손으로 채점할 필요가 없으며 오답노트 작성을 위해서 시간을 낭비할 필요도 없습니다.</p>

<p><b>둘째</b>, MamaOMR을 통해 모의고사를 보지 않더라도 다른 학생들과 성적을 비교해 볼 수 있어서 본인의 실력위치를 객관적으로 파악할 수 있습니다. 교육기관 주도의 학력평가시험을 제외하면 현실적으로는 학원을 다니지 않으면 다른 학생들과 실력을 비교해보기 어렵습니다. MamaOMR은 같은 문제를 풀이한 학생들의 평균성적을 제공하며 향후 분석 그래프를 통해 그 리포트를 보기 쉽게 제공할 예정입니다.</p>

<p><b>셋째</b>, 오답문제 반복 풀이로 개인의 취약점을 효과적으로 극복할 수 있습니다. 학생 개인의 오답문제를 손쉽게 저장 및 분류하여 테스트별로 오답문제집이 만들어집니다. 이 오답문제집은 스마트폰이나 PC로 언제든지 접근하여 풀이할 수 있습니다. 향후 다른 학생들의 오답문제를 집합적으로 분석하여 분류함으로써 학생 개인이 미래에 틀릴 가능성이 높은 문제를 추천 받을 수 있는 기능을 제공 할 예정입니다.</p>
			<h3>MamaOMR의 주요 기능</h3>
<hr/>
<ul>
<li>ISBN 코드를 활용한 문제집 등록과 관리</li>
<li>문제의 정답, 유형 태그, 풀이 결과를 OMR 기반으로 손쉽게 데이터화</li>
<li>스마트 OMR 을 이용한 PC,모바일기기에서의 실시간 자동채점과 취약점 분석</li>
<li>프린트한 OMR에 필기도구로 마킹 후 스켄하여 이미지를 업로드하면 자동 채점 및 분석</li>
<li>스마트폰 카메라로 OMR 을 찍어 전송하면 자동으로 채점하는 기능</li>
<li>오답문제의 자동분류 및 오답노트 자동생성</li>
<li>사진으로 찍은 오답 문제를 OCR로 텍스트 추출하여 오답노트에 자동 반영</li>
<li>학부모를 학습 매니저로 등록한 후, 스마트폰을 통한 학생의 학습과정과 결과 모니터링</li>
<li>REST 방식의 문제 정보 및 정답확인을 할 수 있는 API 를 제공하여 3-party 앱이나 웹서비스에서 활용 가능</li>
<li>ISBN 코드를 활용한 문제집 등록과 관리</li>
<li>문제의 정답, 유형 태그, 풀이 결과를 OMR 기반으로 손쉽게 데이터화</li>
</ul>
			</div>
		</div>
	</div>
<? include("../_common/include/foot_menu.php"); ?>
</div>
<? include("../_common/include/footer.php"); ?>
<? include("../_common/include/bottom.php"); ?>